import React from 'react'
import './Sutton.css'


const Sutton = () => {

    return (
        <div className='container_sutton'>
            <p className='text_sutton'> А ты не так плох! </p>
            <p className='text_sutton'> Ладно, я расскажу тебе кое что: </p>
            <p className='answers_sutton'> 1 вопрос: Не понимаю, о чем ты.. Ты страный... Мне уже 60 лет, я живу в 2169 году всего лишь...  </p>
            <p className='answers_sutton'> 2 вопрос: Нуу я просто люблю старую колу... А ты разве нет?  </p>
            <p className='answers_sutton'> 3 вопрос: Когда-то моя подруга Хоуп рассказывала о том, что ее прадед инженер создавал ракеты для Вол-Тек. Эти ракеты были запущены до того, как по США началась бомбардировка. Поэтому Хоуп уверена, что ее прадед мог бы остановить войну еще 22 октября 2077 года... Правда с Хоуп я не имею больше связи.. Мы вместе учились в Школе, а потом она с другими ребятами сбежала, кажется, в 2120 году... Так что если у тебя есть умение перемещаться во времени, то отправляйся в каньоны Юты в 2120 года, там найдешь ее... Передавай ей привет! Скажи ей, что я сохранил ее дневник! </p>
            <p className='text_sutton'> И еще... Я поделюсь с тобой тем, что тебе может пригодиться. Ты найдешь это на своей полке </p>
        </div>
    )
}

export default Sutton